tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "cairo"
brew "clang-format"
brew "colordiff"
brew "cowsay"
brew "cppcheck"
brew "ctags"
brew "docker-compose"
brew "perl"
brew "dpkg"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "git"
brew "go"
brew "hadolint"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hub"
brew "hyperfine"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "loc"
brew "lolcat"
brew "mdp"
brew "mkcert"
brew "nmap"
brew "node"
brew "packer"
brew "prettier"
brew "pv"
brew "python@2"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "shellcheck"
brew "sshuttle"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "websocat"
brew "wget"
brew "wrk"
cask "docker"
cask "google-chrome"
cask "visual-studio-code"
