tap "caskroom/fonts"
tap "cjbassi/gotop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "wagoodman/dive"
brew "ascii"
brew "python"
brew "awscli"
brew "bat"
brew "clang-format"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "perl"
brew "entr"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "fortune"
brew "fzf"
brew "git"
brew "go"
brew "hadolint"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hyperfine"
brew "iftop"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "loc"
brew "lolcat"
brew "mdp"
brew "mkcert"
brew "moreutils"
brew "nethogs"
brew "nmap"
brew "node"
brew "packer"
brew "prettier"
brew "pv"
brew "python@2"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "sshuttle"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"
brew "watch"
brew "websocat"
brew "websocketd"
brew "wget"
brew "wrk"
brew "cjbassi/gotop/gotop"
brew "wagoodman/dive/dive"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-ibm-plex"
cask "caskroom/fonts/font-iosevka"
cask "caskroom/fonts/font-roboto"
