brew "ascii"
brew "awscli"
brew "bat"
brew "black"
brew "clang-format"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "entr"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "figlet"
brew "flake8"
brew "fortune"
brew "fzf"
brew "git"
brew "git-secrets"
brew "go"
brew "grep"
brew "hadolint"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hyperfine"
brew "iftop"
brew "imagemagick"
brew "irssi"
brew "jq"
brew "kubernetes-cli"
brew "loc"
brew "lolcat"
brew "lsyncd"
brew "lynx"
brew "mdp"
brew "mkcert"
brew "moreutils"
brew "mosh"
brew "mypy"
brew "nethogs"
brew "nmap"
brew "node"
brew "packer"
brew "prettier"
brew "pv"
brew "pylint"
brew "python"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "rustup"
brew "screenfetch"
brew "shellcheck"
brew "shfmt"
brew "sshuttle"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim"
brew "watch"
brew "watchexec"
brew "websocat"
brew "websocketd"
brew "wget"
brew "wrk"
brew "wtf"
brew "yarn"
